export default function Home() {
  return (
    <div>
      {/* 스크롤 만들기 위한 mock 데이터 */}
      <h1>메인</h1>
      <h1>메인</h1>
      <h1>메인</h1>
      <h1>메인</h1>
      <h1>메인</h1>
      <h1>메인</h1>
      <h1>메인</h1>
      <h1>메인</h1>
      <h1>메인</h1>
      <h1>메인</h1>
      <h1>메인</h1>
      <h1>메인</h1>
      <h1>메인</h1>
      <h1>메인</h1>
      <h1>메인</h1>
      <h1>메인</h1>
      <h1>메인</h1>
      <h1>메인</h1>
      <h1>메인</h1>
      <h1>메인</h1>
      <h1>메인</h1>
      <h1>메인</h1>
      <h1>메인</h1>
      <h1>메인</h1>
      <h1>메인</h1>
      <h1>메인</h1>
      <h1>메인</h1>
    </div>
  );
}
