export const INTEREST_TAGS = [
  {
    id: 1,
    name: '⚖️ 정치',
  },
  {
    id: 2,
    name: '💰️ 금융',
  },
  {
    id: 3,
    name: '📈 스타트업',
  },
  {
    id: 4,
    name: '🏠 부동산',
  },
  {
    id: 5,
    name: '🌐 글로벌경제',
  },
  {
    id: 6,
    name: '👥 사회',
  },
  {
    id: 7,
    name: '❤ 사랑',
  },
  {
    id: 8,
    name: '🚙 자동차',
  },
  {
    id: 9,
    name: '🍚 음식',
  },
  {
    id: 10,
    name: '👕 패션',
  },
  {
    id: 11,
    name: '📗 독서',
  },
  {
    id: 12,
    name: '📱 IT',
  },
  {
    id: 13,
    name: '🎮 게임',
  },
  {
    id: 14,
    name: '🧪 과학',
  },
  {
    id: 15,
    name: '🌎 글로벌뉴스',
  },
  {
    id: 16,
    name: '⚾ 야구',
  },
  {
    id: 17,
    name: '⚾ 해외 야구',
  },
  {
    id: 18,
    name: '⚽ 축구',
  },
  {
    id: 19,
    name: '⚽ 해외 축구',
  },
  {
    id: 20,
    name: '🏀 농구',
  },
  {
    id: 21,
    name: '🏐 배구',
  },
  {
    id: 22,
    name: '⛳️ 골프',
  },
  {
    id: 23,
    name: '👾 e스포츠',
  },
] as const;
